{
  "quotes": [{
      "quote": "الشخص الحكيم هو الذى يصنع فرصا اكثر من تلك التى ضاعت منه او فشل فيها."
    },
    {
      "quote": "لا تكن اسهل ما فى الحياه و لا تكن اصعب ما فيها بل كن انت الحياه فى اسمى معانيها."
    },
    {
      "quote": "الحلم هو مجرد حلم اما الهدف فهو حلم له خطه و موعد نهائى لتحقيقه ."
    },
    {
      "quote": "انها امور بسيطه تلك التى توجد خلفنا او امامنا فهى لا تقارن بما يكمن داخلنا ."
    },
    {
      "quote": "الأمل هو اليأس من اليأس"
    },
    {
      "quote": "بدل ان تلعن الظلام اوقد شمعة"
    },
    {
      "quote": "ربما تفشل اذا خاطرت ، ولكن من المؤكد انك ستفشل إذا لم تخاطر"
    },
    {
      "quote": "قيل لنابليون بونابرت يوما ان جبال الالب شاهقة تمنع تقدمك .. فقال يجب ان تزول من الأرض"
    },
    {
      "quote": "يقول أنشتاين : ليس الأمر انى عبقرى , كل ما هنالك أنى أجاهد مع المشاكل لفتره أطول"
    },
    {
      "quote": "التسويف هو ذلك الشئ الماكر الذى يجعلك تظل كما كنت الأمس"
    },
    {
      "quote": "ما الفشل إلا هزيمة مؤقتة تخلق لك فرص النجاح ."
    },
    {
      "quote": "الهروب هو السبب الوحيد في الفشل ، لذا فإنك تفشل طالما لم تتوقف عن المحاولة ."
    },
    {
      "quote": "إن الإجابة الوحيدة على الهزيمة هي الانتصار , ونستون تشرشل."
    },
    {
      "quote": "لعله من عجائب الحياة ،إنك إذا رفضت كل ما هو دون مستوى القمة ، فإنك دائما تصل إليها ,سومرست موم"
    },
    {
      "quote": "إن ما يسعى إليه الإنسان السامي يكمن في ذاته هو ، أما الدنيء فيسعى لما لدى الآخرين ,كونفويشيوس"
    },
    {
      "quote": "قد يتقبل الكثيرون النصح ، لكن الحكماء فقط هم الذين يستفيدون منه , بابليليوس سيرس"
    },
    {
      "quote": "ليس هناك أي شي ضروري لتحقيق نجاح من أي نوع أكثر من المثابرة ، لأنه يتخطى كل شيء حتى الطبيعة ."
    },
    {
      "quote": "عليك أن تفعل الأشياء التي تعتقد أنه ليس باستطاعتك أن تفعلها ,روزفلت"
    },
    {
      "quote": "ضع نصب عينيك ان الحياه لن تمنحك شى فشلت فيه انت"
    },
    {
      "quote": "ان الافكار الايحابيه تعطى افكار ايجابيه و الافكار السلبيه تعطى افكار سلبيه"
    },
    {
      "quote": "لقد خلقنا لنمارس الاصرار هكذا نستطيع ان نعرف من نحن"
    },
    {
      "quote": "ليس خطأ أن تعود ادراجك ما دمت"
    },
    {
      "quote": "الشجاعة هى اتفان الخوف وليست غياب الخوف"
    },
    {
      "quote": "إذا استطعت العثور على طريق خال من المعوقات فهو غالبا لا يؤدى الى اى مكان"
    },
    {
      "quote": "فى لفظة القمة شئ يقول لك قــــــــــــم"
    },
    {
      "quote": "الحكمة هى أن تعرف ما الذى يجب أن تفعله والمهارة أن تعرف كيف تفعله والنجاح أن تفعله"
    },
    {
      "quote": "معارفه .. لأنه أقام أساساً متيناً من النجاح وسوف يأخذ حقه من الحياة ."
    },
    {
      "quote": "إن على المرء أن لا ينسى الجانب الإنساني في تعامله مع الآخرين سواء في حياته العملية أو الاجتماعية ."
    },
    {
      "quote": "إذا حُملت المسؤولية لمن لا يستحقها فسوف يكشف عن خلقه الحقيقي دائماً."
    },
    {
      "quote": "إذا كنت تجد المتعة في عملك فسيجد الآخرون المتعة في العمل تحت إمرتك ."
    },
    {
      "quote": "قد تكون أفضل الطرق أصعبها ولكن عليك دائما بإتباعها إذ الاعتياد عليها سيجعل الأمور تبدو سهله ."
    },
    {
      "quote": "عامل من أنت مسؤول عنهم كما تحب أن يعاملك من هو مسؤول عنك ..!!"
    },
    {
      "quote": "تعود على العادات الحسنه وهي سوف تصنعك ..!!"
    },
    {
      "quote": "الشجاعة هي إتقان الخوف، و ليست غياب الخوف ,مارك توين الكاتب الأمريكي الساخر"
    },
    {
      "quote": "عَيْشُ يَوْمٍ واحد كالأسد خَيْرٌ من عيش مئة سنة كالنعامة ,جورج برنارد شو"
    },
    {
      "quote": "يارب من كان سببا في سعادتي لحظة اللهم أسعده طول العمر"
    },
    {
      "quote": "أحلي دعوه ممكن تدعيها “ربي لا تزدني تعلقاً بشئ لم تكتبه لي"
    },
    {
      "quote": "رحم الله قلباً كان لي احب شئ ورحم الله روحاً كانت لي كل شئ"
    },
    {
      "quote": "ربي الزمني قلباً مبتسماً مغموراً بالصبر لا يضعف أمام شئ سواك"
    },
    {
      "quote": "اللهم اجعلني خيراً مما يظنون ولا تؤاخذني بما يقولون واغفر لي ما لا يعلمون لا اله الا انت سبحانك اني كنت من الظالمين"
    },
    {
      "quote": "اللهم سخر لنا من الأقدار أجملها ومن السعادة أكملها ومن الأمور أيسرها ومن الخواطر أوسعها ومن حوائج الدنيا ما يرضيك عنا"
    },
    {
      "quote": "اللهم طهر قلبي من كل خلق لا يرضيك"
    },
    {
      "quote": "اللهم يا مقلب القلوب ثبت قلوبنا وقلوب اخواننا علي دينك وطاعتك"
    },
    {
      "quote": "إلهي عوضني خيرا في من فقدت واحفظ لي من أحببت"
    },
    {
      "quote": "اللهم اجعلني أنا وقارئ هذه الرسالة من السبعين ألفا الذين يدخلون الجنة بلا حساب ولا سابق عذاب أمين يا الله"
    },
    {
      "quote": "حسبي الله لا إله إلا هو عليه توكلت وهو رب العرش العظيم"
    },
    {
      "quote": "يارب كما جعلت كل نبضة تزيد مني عمراً فاجعلها تزيدني منك قرباً"
    },
    {
      "quote": "اللهم اجمع القرأن في قلبي حفظاً وعلي لساني تلاوة وفي سلوكي خلقاً وارزقني منه العلم والعمل"
    },
    {
      "quote": "يا الله لا اله الا انت انت الغني ونحن الفقراء انزل علينا الغيث ولا تجعلنا من القانطين اللهم أمين"
    },
    {
      "quote": "اللهم إنا نسألك في هذا اليوم رحمة من عندي تهدي بها قلوبنا وتزكي بها أعمالنا و تلهمنا بها رشدنا وتصلح بها أحوالنا وتذهب بها همومنا"
    },
    {
      "quote": "اللهم صبحنا بدفع الهموم وارزقنا عافية تدوم وارفع مقامنا يا رافع السماء والغيوم واجعلني واياهم في الفردوس الأعلي يا حي يا قيوم"
    },
    {
      "quote": "اللهم آرزقني فرح يعقوب وإيمان موسي وفرج يونس وآحتمال نوح وتقوي يوسف وطهر عيسي وصبر آيوب وزهد محمد"
    },
    {
      "quote": "اللهم اجعل أولادي قرة عين لي ولأبيهم ولأمة الإسلام والمسلمين وإجعلهم من سعداء الدنيا والآخرة اللهم اجعل ابنائي مباركين اينما كانوا اللهم امين"
    },
    {
      "quote": "اللهم ارزقنا مع كل يوم جديد طيب الحياة وخير العطاء وسعة الرزق وراحة الباي ولباس العافية وحسن الخاتمة"
    },
    {
      "quote": "اللهم في هذا اليوم إجعلنا ممن عفوت عنهم ورضيت عنهم وغفرت لهم وحرمتهم علي النار وكتبت لهم الجنة"
    },
    {
      "quote": "اللهم إني اعوذ بك من زوال نعمتك وتحول عافيتك وفجاءة نقمتك وجميع سخطك"
    },
    {
      "quote": "اللهم إن عائلتي هي أجمل هداياك واغلي ما أملك فأحفظهم لي وأسعدهم"
    },
    {
      "quote": "اللهم إني أعوذ بك من جهد البلاء ودرك الشقاء وسوء القضاء وشماتة الأعداء"
    },
    {
      "quote": "اللهم طهر قلبي واستر عيني واغفر ذنبي واشرح صدري واحفظ أحبتي واكفني شر ما في الغيب واختم بالباقيات الصالحات أعمالي"
    },
    {
      "quote": "اللهم اكفني بحلالك عن حرامك وأغنني بفضلك عمن سواك"
    },
    {
      "quote": "أستغفر الله العظيم من كل ذنب لي ولأهلي ولأقربائي ولجيراني وللمسلمين ولذرياتنا"
    },
    {
      "quote": "اللهم سخر لي خيار خلقك وابعد عني شرارهم برحمتك يا عالم ما في الصدور"
    },
    {
      "quote": "اللهم إني أسألك علما نافعاً ورزقا طيباً وعملا متقبلاً"
    },
    {
      "quote": "اللهم أبسط علينا من بركاتك ورحمتك وفضلك ورزقك"
    },
    {
      "quote": "يا رب توفيقك من حيث لا نحتسب وافتح لنا فتحاً مبيناً"
    },
    {
      "quote": "ربي تركت ما أحب من أجل ما تحب فإجعل ما تحب هو كل ما أحب وأكتب لي فعل ما تحب فحبك غاية ما أحب"
    },
    {
      "quote": "اللهم أبعد عنا موت الفجأة في ساعة الغفلة"
    },
    {
      "quote": "اللهم أجعل حبك نورا قلبي يا الله"
    },
    {
      "quote": "اللهم هب لنا نفوساً راضية وصدوراً من الهموم خالية وقلوبا بحبك صافية وأتمم علينا العافية"
    },
    {
      "quote": "اللهم إجعلنا عند النعماء شاكرين وعند البلاء من الصابرين ولك في جميع أمورنا ذاكرين"
    },
    {
      "quote": "اللهم اسعدني بقدر ما تألمت وأرحني بقدر ما تعبت اللهم لا تحرمني وانا أدعوك ولا تخيبني وأنا ارجوك"
    },
    {
      "quote": "اللهم نور قلوبنا بنور طاعتك وألهمنا ذكرك وشكرك وارزقنا الإنابة إليك وحسن التوكل عليك"
    },
    {
      "quote": "اللهم احفظني من عيون تترقب حياتي ومن أنفس رديئة واكفني شرها"
    },
    {
      "quote": "اللهم بعفوك ورحمتك حرم أجسادنا علي النار وبفضلك وكرمك ارزقنا رؤية وجهك ورفقة نبيك"
    },
    {
      "quote": "اللهم إني أنتظر منك فرحاً قريباً يريح قلبي ويبكي عيني"
    },
    {
      "quote": "اللهم أرحني بعد التعب وأسعدني بعد الحزن وكافئني بعد الصبر"
    },
    {
      "quote": "اللهم إجعلنا ممن يقال لهم هذه الجنة التي كنتم بها توعدون"
    },
    {
      "quote": "اللهم كما زينت بحار أرضك باللؤلؤ والمرجان زين قلوبنا بالتقوي والغفران والعتق من النيران"
    },
    {
      "quote": "يا رب فرج عنا كل ضيق ولا تحملنا ما لا نطيق يارب رحمتك وعفوك ورضاك"
    },
    {
      "quote": "يارب مع فجر هذا اليوم فرج همي وفرح قلبي وأغسل أحزاني وهمومي واغفر ذنوبي وخطاياي إنك علي كل شئ قدير"
    },
    {
      "quote": "اللهم أجعل وفاتي في صلاتي بين سجدة وتسبيح وركوع واجعل آخر كلامي في حياتي قول الشهادة في خشوع"
    },
    {
      "quote": "اللهم إنا نسألك بأنك أنت الله الأحد الصمد الذي لم يلد ولم يولد ولم يكن له كفوا أحد أن تنظر إلينا في ساعتنا هذه فتنزل علينا رحمة من عندك وحنانا من لدنك تغنينا بها عن رحمة وحنان من سواك"
    },
    {
      "quote": "اللهم فرج هم المهمومين واشرح صدورهم وانزل الراحة والسكينة في قلوبهم"
    },
    {
      "quote": "اللهم اغفر ذنبي وطهر قلبي وحصن فرجي"
    },
    {
      "quote": "اللهم بعزتك وجلالك إحفظنا من شتات الأمر ومس الضر وضيق الصدر وعذاب القبر وحلول الفقر وتقلب الدهر والهسر بعد اليسر والعقوق بعد البر وأمن علينا بدوام العافية والستر"
    },
    {
      "quote": "اللهم إنا نسألك من الخير كله عاجله وآجله ما علمنا منه وما لم نعلم ونعوذ بك من الشر كله عاجله وآجله ما علمنا منه وما لم نعلم"
    },
    {
      "quote": "اللهم إنا نسألك موجبات رحمتك وعزائم مغفرتك والسلامة من كل إثم والغنيمة من كل بر والفوز بالجنة والنجاة من النار"
    },
    {
      "quote": "اللهم اني فوضت امري اليك فاكفني"
    },
    {
      "quote": "لا تبحث عن السعادة في أمور الدنيا، فلن تجدها إلا مع الله ، وكلما كنت أقرب من الله كلما زادت سعادتك وإن قلّ ما تملكه من هذه الحياة"
    },
    {
      "quote": "والحديث مع روح تحبها سعادة تغنيك عن الدنيا بأكملها"
    },
    {
      "quote": "اقرأ من القرآن بقدر ما تريد من السعادة"
    },
    {
      "quote": "المال لا يجلب السعادة لكن يسمح لنا أن نعيش تعاستنا برفاهية"
    },
    {
      "quote": "السعداء لا يملكون كل شئ بل مقتنعين بكل شئ"
    },
    {
      "quote": "الفرح لحظة والرضا حياة"
    },
    {
      "quote": "السعادة لا تحتاج الي استحالات كبيرة, أشياء صغيرة قادرة علي أن تهزنا في العمق"
    },
    {
      "quote": "المطر, القهوة, القراءة , أشياء تخبرنا ان السعادة ليست بحاجة الي البشر"
    },
    {
      "quote": "السعادة هي أسهر طول الليل عشان أخلص كتاب حلو"
    },
    {
      "quote": "اللهم السعادة والتوفيق في كل خطوة نخطوها في حياتنا"
    },
    {
      "quote": "السعادة وردة تنبت داخل بيوتنا لا نقطفها من حدائق الآخرين"
    },
    {
      "quote": "السعادة من أجل الآخرين هي يتيم يري صديقه نائماً في حضن والديه فيحبس دمعه ويبتسم"
    },
    {
      "quote": "السعادة هي أن يقال إسمك في دعاء أحدهم كل يوم وأنت لا تشعر , يارب سخر لنا من عبادك من يدعون لنا بالخير"
    },
    {
      "quote": "يا خالق السعادة ارزقني فيضاً منها"
    },
    {
      "quote": "إضحك لدنيا تضحك لك وإذا ما ضحكت ذغذغها"
    },
    {
      "quote": "تكلمني عن السعادة؟ اكلمك عن الدعاء"
    },
    {
      "quote": "سعادتك الحقيقية أن تنهي يومك ولم تقتل سعادة أحد , لم تغتاب ولم تفضح ستر أحد, وأن تكون حافظت علي الخمس وقد قرأت من القرآن ودعوت دعوة الغائب بصدق"
    },
    {
      "quote": "السعادة وجهة نظر هي ليست في احتساء فنجان شاي بل في المكان الذي تحتسيه فيه , والشخص الذي تتقاسم معه بوح ومتعة تلك الجلسة"
    },
    {
      "quote": "السعادة هي ان يكون لديك شخص يخشي عليك من الألم ويصغر حكم مشاكلك ويخبرك بأن كل شئ لا يستحق حزنك"
    },
    {
      "quote": "أبتسم وتغني بالسعادة وإن كنت لا تملك شئ فالحزن يقصف من أعمارنا عمر"
    },
    {
      "quote": "أحياناً تسعدنا أشياء لا قيمة لها عند البعض"
    },
    {
      "quote": "السعادة ان تجد شخصاً يشبه روحك كثيراً"
    },
    {
      "quote": "افعل كل الاشياء التي تجعلك تحب الحياة , اتصل بصديق قديم , اشرب كوب قهوتك مع من تحب , شارك اهتماماتك مع الاخرين , اخرج لتناول العشاء مع والديك , اعط فقيراً مبلغاً كبيراً و غير معتاد, ابتعد عن الاصدقاء الكئيبين , اكتب كل ما يقلقك في ورقة ثم أحرقها , افعل كل ما يسعدك ولا تجعل حياتك تمضي بحزن وانت قادر علي خلق السعادة من ابسط الاشياء"
    },
    {
      "quote": "إن السعادة في الحياة محالة إلا لقلب العابد المتورع"
    },
    {
      "quote": "مجرد فكرة بأن هناك شخص ما يفكر بك ليلاً ويتمني أن تفاجئه في أحلامه تجعل أياً كان في قمة السعادة"
    },
    {
      "quote": "وكن أنت الفرح أينما حل أبهج"
    },
    {
      "quote": "السعادة لا تحتاج إلي استحالات كبيرة , أشياء صغيرة قادرة علي أن تهزنا في العمق"
    },
    {
      "quote": "هناك بشر مثل المطر عندما يهطل تنتشر السعادة والدعوات وهناك بشر مثل موجة الغبار عندما تهب تمتلئ الصدور بالضيق"
    },
    {
      "quote": "السعادة هي رضا أمي عني"
    },
    {
      "quote": "للسعادة أسباب وأولها الحمد لله"
    },
    {
      "quote": "من لم يصنع السعادة لنفسه لن يصنعها له الاخرون"
    },
    {
      "quote": "تكلمني عن السعادة؟ اكلمك عن الاكل"
    },
    {
      "quote": "متحطش مفتاح سعادتك في جيب حد"
    },
    {
      "quote": "هناك من يبحث عن السعادة وهناك من يصنعها"
    },
    {
      "quote": "حتي لا تفارقك السعادة أذكر الله كثيراً"
    },
    {
      "quote": "القيادة مثل قرار الزواج يمكنك أن تأخذه بسهولة وأنت صغير السن.. وكلما مر بك الزمن كان القرار أصعب."
    },
    {
      "quote": "اللغة، في مواقع قيادة الخيال"
    },
    {
      "quote": "لا أملك تسليم القيادة إلى عاطفة، كي لا تفتح الباب لهشاشة أجاهد في نفيها"
    },
    {
      "quote": "إن قيادة الناس مهمة لا يحسن أداءها إلا الأبطال."
    },
    {
      "quote": "إن الإنسانية كالجيوش في المعركة ، تقدمها مرتبط بسرعة أبطأ أفرادها"
    },
    {
      "quote": "تذكروا .. ان مصير الجميع سيتحدد على اساس تصرف كل فرد منكم"
    },
    {
      "quote": "لكي تكون وحدة الشعب حقيقية ، يجب عليها أن تصمد امام اقصى انواع الضغط دون أن تنكسر"
    },
    {
      "quote": "جبان واحد في جيشي ، أشد خطراً علي من عشرة بواسل في جيش الأعداء"
    },
    {
      "quote": "أول طريقة لتقييم ذكاء القائد هي أن تنظر إلى الرجال المحيطين به"
    },
    {
      "quote": "إذا لم تستطع جعلهم يرون الضوء فلتجعلهم يشعرون بحرارته"
    },
    {
      "quote": "قد يشك الناس فيما تقول ، و لكنهم سوف يؤمنون بما تفعل"
    },
    {
      "quote": "إن معادلة القائد و الاتباع لا يمكن الفصل بين طرفيها الموجب و السالب بأي حال من الاحوال .. فالجمهور عبر التاريخ يبحث في لا وعيه المضطرب عن رمز ملهم يفجر به ثقته بمكامن قوته"
    },
    {
      "quote": "من المؤكد ان المدير بحاجة الى رؤى واضحة لشركته و اتجاه سيرها ، لكن الرؤى تبقى بدون فائدة إذا لم تعمم بطريقة تولد الحيوية و الالتزام ، فالقيادة و التواصل أمران لا ينفصمان"
    },
    {
      "quote": "الادارة تعمل من خلال النظام ، اما القيادة فتعمل فوق النظام"
    },
    {
      "quote": "الادارة .. هي عمل القيادة التنفيذية"
    },
    {
      "quote": "لا تنتظر أن توهب لك القيادة ، بل تدرب و تعلم كيف تتحمل المسؤولية"
    },
    {
      "quote": "القيادة لا تذهب الا لمن طرق ابوابا لم يطرقها غيره"
    },
    {
      "quote": "القيادة يمكن تعلمها .. و يجب تعلمها"
    },
    {
      "quote": "أول خطوات القيادة هي الخدمة"
    },
    {
      "quote": "إذا لم تستطع قيادة نفسك فلا تحاول قيادة الآخرين"
    },
    {
      "quote": "القيادة هي حل المشكلات ، ففي اليوم الذي يتوقف جنودك عن مشاركتك مشكلاتهم تعرف انك لم تعد قائدا لهم ، فهم اما ان يكونوا قد فقدوا الثقة بمقدرتك على مساعدتهم ، او انهم شعروا بانك لا تهتم بهم ، و كلا الحالتين تدلان على فشلك في القيادة"
    },
    {
      "quote": "القائد الناجح هو من يوازن بين ثقافة القيادة ومبادئها مع المزاج العام لاتباعه"
    },
    {
      "quote": "تتجسد القيادة في تحويل ما هو محنة الى مكاسب"
    },
    {
      "quote": "القيادة هي مزيج من الاستراتيجية و الشخصية .. و لو ان عليك ان تتخلى عن احدهما ، فتخل عن الاستراتيجية"
    },
    {
      "quote": "القيادة هي فن اتخاذ القرار"
    },
    {
      "quote": "القيادة هي فن التفكير السريع"
    },
    {
      "quote": "لا نحكم شعبا إلا بأن نريه المستقبل ، القائد هو تاجر الأمل"
    },
    {
      "quote": "افضل مزايا القادة، برودة الاعصاب"
    },
    {
      "quote": "القيادة هي الفن في كيفية جعل شخص أخر يعمل عمل أنت اردت عمله لأن هذا الشخص يرد عمل ما أنت تريد عمله"
    },
    {
      "quote": "إذا كانت أفعالك تلهم الأخرين للحلم أكثر, للتعلم أكثر, للعمل أكثر و ليصبحوا أكبر, فأنت قائد"
    },
    {
      "quote": "القيادة هي الفعل, و ليست المنصب"
    },
    {
      "quote": "القيادة هي اداء المهام الصحيحة"
    },
    {
      "quote": "القيادة هي القدرة علي ترجمة الرؤيا لواقع ملموس"
    },
    {
      "quote": "القيادة هي إعلان الرؤيا, تجسيد القيم, وتهيئة البيئة لتحقيق الإنجاز"
    },
    {
      "quote": "ليس هناك قيادة أكثر تحفيزاً من تلك التي تبدأ فيها بنفسك كقائد قدوة"
    },
    {
      "quote": "القيادة هي التأثير لا أكثر ولا أقل"
    },
    {
      "quote": "قد لا أعرف مفتاح النجاح، لكني أعرف أن مفتاح الفشل هو محاولة إرضاء الجميع- بيل كوسبي، ممثل أمريكي شهير"
    },
    {
      "quote": "من الحقائق الثابتة أنك تستطيع أن تنجح بسرعة وبأفضل طريقة، عندما تساعد الآخرين على النجاح-نابليون هيلإن الديمقراطية هي الحريصة على التعلم؛ أما الحكم الاستبدادي فليس من مصلحته نشر العلم والتنوير"
    },
    {
      "quote": "الحياة فيض من الذكريات تصب في بحر النسيان؛ أما الموت فهو الحقيقة الراسخة"
    },
    {
      "quote": "العقل الواعي هو القادر على احترام الفكرة، حتى ولو لم يؤمن بها"
    },
    {
      "quote": "يستغرق الأمر عشرين سنة، ليتحقق النجاح في ليلة أو ضحاها"
    },
    {
      "quote": "إذا لم تضع أمامك أهدافا واضحة، فلا تلومن إلا نفسك على عدم بلوغك لأي شيء."
    },
    {
      "quote": "الجهد المتواصل، وليس الذكاء أو القوة، هو مفتاح إطلاق قدراتنا الكامنة-وينستون تشرشل"
    },
    {
      "quote": "النجاح يحققه فقط الذين يواصلون المحاولة بنظرة إيجابية للأشياء."
    },
    {
      "quote": "عندما تصل إلى عمق معنى كلمة النجاح تجد أنها ببساطة تعني الإصرار."
    },
    {
      "quote": "إن النجاح لا يتطلب عذرا، والفشل لا يترك أي مبررات."
    },
    {
      "quote": "البعض منا لديه مدراج يقلع منها إلى النجاح، لكن إن كنت ممن لا يملكون هذه المدراج عليك أن، تشيدها بنفسك"
    },
    {
      "quote": "يوجد نوعان من الحكومة: حكومة يجيء بها الشعب فهي تعطي الفرد حقه من الاحترام الإنساني ولو على حساب الدولة ، وحكومة تجيء بها الدولة فهي تعطي للدولة حقها من التقديس ولو على حساب الفرد"
    },
    {
      "quote": "التعليم الحكومي سيجلب لك وظيفة، التعليم الذاتي سيجلب لك الثروة"
    },
    {
      "quote": "الشخص المحترف هو من يفعل أفضل ما بوسعه، حين لا يشعر أنه يريد ذلك."
    },
    {
      "quote": "أنت ترى الأشياء وتقول لماذا، لكن أنا أحلم بأشياء لم تتحقق وأقول: لمَ لا ؟-برنارد شو، كاتب انجليزي ساخر."
    },
    {
      "quote": "الفشل ليس عند الخسارة إنّما الفشل عند الانسحاب."
    },
    {
      "quote": "تصرف كما لو أنه من المستحيل أن تفشل."
    },
    {
      "quote": "الناجح من يستطيع رؤية ما هو أبعد من أن يراه الآخرون."
    },
    {
      "quote": "لا نحقق الأعمال بالأمنيات وإنما بالإرادة نصنع المعجزات."
    },
    {
      "quote": "التردد أكبر عقبة في طريق النجاح."
    },
    {
      "quote": "عجبت لحال وطني إنه برغم انحرافه يتضخم ويتعظم ويتعملق ، ويملك القوة والنفوذ ، ويصنع الأشياء من الإبرة حتى الصاروخ ، ويبشر باتجاه إنساني عظيم ، ولكن مابال الإنسان فيه قد تضاءل وتهافت حتى صار في تفاهة بعوضة ، ما باله يمضي بلا حقوق ولا كرامة ولا حماية ، ما باله ينهكه الجبن والنفاق والخواء"
    },
    {
      "quote": "سبيل الله واضح، ولا يجوز أن يخالطه غضب أو كبرياء."
    },
    {
      "quote": "ويل للناس من حاكم لا حياء له."
    },
    {
      "quote": "الرجل هو المسؤول عن كل شيء ، ما دام يريد ذلك."
    },
    {
      "quote": "الحكيم لا ينبغي أن يعاند إذا عبس في وجهه الحظ."
    },
    {
      "quote": "للمعاناة جانبها من الفرح، ولليأس نعومته، وللموت معنى."
    },
    {
      "quote": "التفكير سيف ذو حدين."
    },
    {
      "quote": "سر النجاح على الدوام هو أن تسير إلى الأمام."
    },
    {
      "quote": "ما هو الفشل إلّا هزيمة مؤقتة تخلق لك فرص النجاح."
    },
    {
      "quote": "الطموح اللامحدود هو الوقود الذي يساعد الإنسان على الوصول إلى طريق النجاح."
    },
    {
      "quote": "تجاهل الناس الذين يرددون مستحيل."
    },
    {
      "quote": "إذا لم تفشل، فلن تعمل بجد."
    }
  ]
}
